Repository: vietnnit/dataenergy
Catalog: Web_Public/App_GlobalResources/Resource.*.resx
Languages: vi

# AddNewsSuccessful
source: <font color ='blue'>Add new success!</font>
vi: <font color ='blue'>Thêm mới thành công !</font>

source: Address
vi: Địa chỉ

source: ADVERTISE
vi: QUẢNG CÁO

# B_About
source: About Us
vi: Giới thiệu công ty

# B_Announce
source: Annouce
vi: Thông báo

# B_Online
source: Online Support
vi: Hỗ trợ trực tuyến

# B_Support
source: Support
vi: Hỗ trợ thuê xe

source: BRAND
vi: NHÀ CUNG CẤP

# Cart_info
source: Order Information
vi: Thông tin đơn hàng

# Cart_register
source: To receive information
vi: Đăng ký nhận hàng

# Cart_succeed1
source: Information your application has been sent to Prodexim.com.vn. We will contact you as soon as. Would like to sincerely thank!
vi: Thông tin đơn hàng của bạn đã được gửi đến bộ phận bán hàng của Công ty chúng tôi. Chúng tôi sẽ liên hệ với bạn trong thời gian sớm nhất. Xin chân thành cám ơn!

source: Catalogue
vi: Danh mục sách

# CheckExist
source: <font color = 'red'>Error: the name "(0)" already exists, please choose another name!</font>
vi: <font color = 'red'>Lỗi : tên "{0}" đã tồn tại , xin hãy chọn tên khác !</font>

# CheckLoginAdmin
source: <font color = 'red'>Error: Wrong account or password!</font>
vi: <font color = 'red'>Lỗi : Sai tài khoản hoặc mật khẩu !</font>

source: City
vi: Thành phố

source: Company
vi: Công ty

# Contact_succeed1
source: You have submitted information related to iEVN. We will contact with you as soon as. Thank you for your interest. Click here to
vi: Bạn đã gửi thông tin liên hệ đến chúng tôi. Chúng tôi sẽ liên lạc lại với bạn trong thời gian sớm nhất. Cám ơn bạn đã quan tâm. Nhấn vào đây để về

# Contact_succeed2
source: Homepage
vi: Trang chủ

# T_Counter
source: Counter
vi: Thống kê truy cập

# Currency
source: USD
vi: VNĐ

# Detail_lbl_price
source: USD
vi: VNĐ

# DetailProduct
source: PRODUCT DETAIL
vi: CHI TIẾT SẢN PHẨM

# DetailProductText
source: Content Detail
vi: Chi tiết báo giá:

# Error_Password
source: Password contains
vi: Mật khẩu chưa đúng

# Error_register_ConfigPassword
source: Passwords do not match
vi: Mật khẩu không khớp

# Error_register_Password
source: Password incorrect
vi: Mật khẩu không chính xác

# Error_register_UserName
source: Username is not empty
vi: Tên đăng nhập không để trống

# Error_UserName
source: Username contains
vi: Tên đăng nhập chưa đúng

source: Faq ?
vi: Hỏi đáp

source: Featuted Product
vi: Sản phẩm đặc trưng

source: Home
vi: Trang chủ

# HomeH
source: Homepage
vi: Trang chủ

# HotProduct
source: HOT BOOKS
vi: MẪU XE VIP

source: items
vi: sản phẩm

# Language
source: Tiếng việt
vi: English

source: Logout
vi: Thoát

# Main_about
source: Invition
vi: Thư mời

# Main_News
source: HOT NEWS
vi: VĂN HÓA TRÀ

# Main_Product
source: SERVICE
vi: MẪU XE CHO THUÊ

# N_Detail
source: Detail ...
vi: Chi tiết ...

source: Name
vi: Họ và tên

# NewsTitle
source: NEWS
vi: BẢN TIN

source: Other News
vi: Các tin khác

source: OTHER PRODUCT
vi: SẢN PHẨM KHÁC

# OurClient
source: Our Clients
vi: Khách hàng

# P_Amount
source: Amount
vi: Số lượng

# P_Author
source: Author
vi: Đời xe:

# P_Brand
source: Brand
vi: Hãng sản xuất:

# P_BuildDate
source: BuildDate
vi: Số ghế:

# P_CartText
source: Add Cart
vi: Giỏ hàng

# P_Detail
source: Detail
vi: Chi tiết

# P_Item
source: Item
vi: Sản phẩm

# P_Layout
source: Layout
vi: Màu sắc:

# P_PageNumber
source: PageName
vi: Năm sản xuất:

# P_Size
source: Size
vi: Chủng loại:

# Page
source: Pages:
vi: Trang:

source: PARTNER
vi: KHÁCH HÀNG - ĐỐI TÁC

# PriceBook
source: Price:
vi: Giá bìa:

# Product
source: PRODUCTS
vi: SẢN PHẨM

source: Product Detail
vi: Chi tiết sản phẩm

# Product_Detail1
source: Product Description
vi: Mô tả sản phẩm

# Product_Detail2
source: Parameters
vi: Thông số kỹ thuật

# Product_Picture
source: Product Pictures
vi: Hình ảnh sản phẩm

# Product_price
source: Price
vi: Giá bán

# Product_status
source: Status
vi: Tình trạng

# ReceiveNews
source: What's new
vi: Tin mới

source: Register
vi: Đăng ký tài khoản

# register_address
source: Address
vi: Địa chỉ

# register_avatar
source: Images represent (if any)
vi: Ảnh đại diện (nếu có)

# register_birth
source: Birthdate
vi: Ngày sinh

# register_confirm
source: Confirm your password
vi: Xác nhận lại mật khẩu

# register_contact
source: Contact Information
vi: Thông tin liên hệ

# register_fullname
source: Full name
vi: Tên đầy đủ

# register_fullname1
source: Full Customer Name
vi: Họ và tên khách hàng

# register_information
source: About your account
vi: Thông tin về khách hàng

# Register_Mail_Title
source: Customer information registered as a member
vi: Thông tin Khách hàng đăng ký làm thành viên

# Register_Mail_Title1
source: Customer information register at Website
vi: Thông tin khách hàng đăng ký thành viên tại Website

# Register_Mail_User
source: Full Member Name
vi: Họ tên thành viên

# register_password
source: Password
vi: Mật khẩu

# register_phone
source: Tel
vi: Điện thoại

# register_sex
source: Gender
vi: Giới tính

# register_sex_false
source: Female
vi: Nữ

# register_sex_true
source: Male
vi: Nam

# register_succeed1
source: You have a member of prodexim.com.vn. You can log into the system Prodexim Website. Click here to
vi: Bạn đã là thành viên của Website Công ty chúng tôi. Bạn có thể đăng nhập vào hệ thống của Website Công ty chúng tôi. Nhấn vào đây để

# register_succeed2
source: <font color="red">Login!</font>
vi: <font color="red">Đăng nhập!</font>

# register_text
source: Please complete the information below
vi: Bạn hãy điền đầy đủ các thông tin dưới đây, những mục có dấu (*) bắt buộc phải nhập.

# register_text1
source: If you're not a member, please
vi: Nếu bạn chưa là thành viên, bạn hãy

# register_text2
source: <font color="red">Sign up here!</font>
vi: <font color="red">Đăng ký tại đây!</font>

# register_username
source: User Name
vi: Tên đăng nhập

source: Require
vi: Yêu cầu

# Result
source: Result find !
vi: Kết quả!

source: Search
vi: Tìm kiếm

# Search_text
source: Seaching:
vi: Tìm theo:

# Searchkey
source: Search key work:
vi: Tìm kiếm :

source: SEARCH RESULT
vi: KẾT QUẢ TÌM KIẾM

# Send_Email_Title
source: Send Email to Partner
vi: Gửi Email đến khách hàng

# send_mail_text1
source: Newsletter has been sent to the address
vi: Bản tin đã được gửi đến địa chỉ

# send_mail_text2
source: From the Corporation Prodexim Nam Dinh
vi: Bản tin từ Website Phong Lê

# send_mail_text3
source: Product Name
vi: Tên sản phẩm

# send_mail_text4
source: Description
vi: Mô tả sản phẩm

# send_mail_text5
source: Detail
vi: Chi tiết sản phẩm

# shopping_total
source: Total
vi: Tổng số

source: Shopping Cart
vi: Giỏ hàng

# Status_false
source: Empty
vi: Hết hàng

# Status_true
source: Stocking
vi: Còn hàng

source: Support
vi: Hỗ trợ trực tuyến

# T_about
source: ABOUT US
vi: Giới thiệu

# T_advisory
source: Advisory
vi: Bản đồ chỉ dẫn

# T_announce
source: ANNOUNCE
vi: THÔNG BÁO

# T_book
source: CAR RENTAL
vi: ĐẶT THUÊ XE

# T_cart
source: INFORMATION CART
vi: THÔNG TIN GIỎ HÀNG

# T_CheckOut
source: CHECKOUT
vi: THANH TOÁN

# T_contact
source: Contact
vi: Liên hệ

# T_ContactH
source: CONTACT
vi: LIÊN HỆ

# T_Email
source: Email
vi: Địa chỉ Email

# T_ForgetPass
source: FORGET PASSWORD
vi: QUÊN MẬT KHẨU

# T_ForgetPass_l
source: Forget Password
vi: Quên mật khẩu

# T_home
source: Homepage
vi: Trang chủ

# T_Login
source: LOGIN
vi: ĐĂNG NHẬP

# T_news
source: NEWS
vi: TIN TỨC

# T_partner
source: Partner
vi: Phương thức thanh toán

# T_product
source: PRODUCTS
vi: SẢN PHẨM

# T_recruit
source: RECRUIT
vi: Tuyển dụng

# T_register
source: REGISTER
vi: ĐĂNG KÝ THÀNH VIÊN

# T_service
source: SERVICES
vi: DỊCH VỤ

# T_succeed
source: Announce
vi: Thông tin

# T_support
source: Support
vi: Hỗ trợ kỹ thuật

# T_topic
source: Catalogue
vi: Danh mục

source: Telephone
vi: Điện thoại

# Topic
source: SERVICE
vi: DỊCH VỤ

# topmenu_Group1
source: Company
vi: Giới thiệu

# topmenu_Group2
source: Purcharse
vi: Thanh toán

# topmenu_Group3
source: Privacy
vi: Chính sách

# topmenu_news
source: News
vi: Tin tức

# topmenu_products
source: Products
vi: Sản phẩm

# UserLink
source: Useful Links
vi: Liên kết

source: Welcome:
vi: Xin chào:

# WhoWe
source: Who We Are ?
vi: Chúng tôi là ?

# WhyChoose
source: Why Choose Us?
vi: Tại sao chọn chúng tôi?

# T_Admin
source: Administrative Tool
vi: Quản trị

# T_HotNews
source: Hot News
vi: Tin nổi bật

# T_NewsOther
source: Other News
vi: Các Tin khác

# T_Print
source: Print
vi: In ấn

# T_Sitemap
source: Sitemap
vi: Sơ đồ Website

# T_SupportOnline
source: Support
vi: Hỗ trợ trực tuyến

# Login_Err
source: <font color = 'red'>Error: Invalid account or password!</font>
vi: <font color = 'red'>Lỗi : Sai tài khoản hoặc mật khẩu !</font>

# Login_Err_Exit
source: <font color = 'red'>Error: The account does not exist!</font>
vi: <font color = 'red'>Lỗi : Không tồn tại tài khoản !</font>

source: Price:
vi: Giá:

# Price_Contact
source: Contact
vi: Liên hệ

# Product_Other
source: Other Product
vi: Sản phẩm khác

# P_Model
source: Model:
vi: Mã sản phẩm:

# P_Price
source: Price:
vi: Giá bán:

# P_Status
source: Status:
vi: Tình trạng:

# P_Store1
source: Availability
vi: Còn hàng

# P_Store2
source: None availability
vi: Hết hàng

# Register_Err_Email
source: <font color = 'red'>Email addresses have been registered. Please re-registration</font>
vi: <font color = 'red'>Địa chỉ Email đã được đăng ký. Vui lòng đăng ký lại</font>

# T_Comment
source: Send Comment
vi: Gửi nhận xét đến bài viết

# T_Comment1
source: Comment
vi: Ý kiến nhận xét

# T_Comment_Content
source: Content
vi: Nội dung

# T_Comment_Email
source: Email
vi: Địa chỉ Email

# T_Comment_Error1
source: Thank you for sending us comments
vi: Cám ơn bạn đã gửi nhận xét đến chúng tôi!

# T_Comment_Name
source: FullName
vi: Họ tên của bạn

# T_Comment_Title
source: Title
vi: Tiêu đề

# T_Detail
source: Detail
vi: Chi tiết

# T_EmailError
source: Email Wrong
vi: Sai kiểu Email

# T_Email_Title
source: Send Email
vi: Gửi Email đến Khách hàng

# T_FaqOther
source: Other Faq
vi: Câu hỏi khác

# T_ForgerPass_Sorry
source: Sorry! We do not find your account in the system.
vi: Xin lỗi! Chúng tôi không tìm thấy tài khoản của bạn trong hệ thống.

# T_ForgetPass_Err
source: The system can not send email
vi: Hệ thống không thể gửi Email

# T_ForgetPass_Succ
source: Login password has been sent to your email!
vi: Mật khẩu đăng nhập đã được gửi tới Email của bạn !

# T_NewsDetail
source: Detail...
vi: Chi tiết...

# Product_Comment
source: Comment
vi: Ý kiến nhận xét

source: Capcha
vi: Mã xác nhận

# Lang_vn
source: Vietnamese
vi: Tiếng Việt

# T_Comment_n
source: Comment
vi: Gửi nhận xét

# T_Contact_Form
source: Contact
vi: Thông tin liên hệ

# T_Contact_reset_btn
source: Reset
vi: Nhập lại

# T_Contact_send_btn
source: Send Contact
vi: Gửi liên hệ

# T_Search_text
source: Search...
vi: Tìm kiếm...

# T_Share
source: Share
vi: Chia sẻ

# T_Share_facebook
source: Share Facebook
vi: Chia sẻ link qua Facebook

# T_Share_google
source: Share Google
vi: Chia sẻ link qua Google Bookmark

# T_Share_linkhay
source: Share Linkhay
vi: Chia sẻ link qua LinkHay

# T_Share_Twitter
source: Share Twitter
vi: Chia sẻ link qua Twitter

# T_Share_yahoo
source: Share Yahoo
vi: Chia sẻ link qua Yahoo Buzz!

# T_Back
source: Back
vi: Quay lại

# T_Gallery
source: Gallery
vi: Thư viện ảnh

# T_More
source: More
vi: Xem thêm

# T_Next
source: Next
vi: Tiếp

# T_SearchResult
source: Search Result
vi: Kết quả tìm kiếm

# T_Search_no_result
source: No results were found!
vi: Không tìm thấy kết quả!

# T_Weblink
source: Weblink
vi: Liên kết website

# T_Comment2
source: comment
vi: nhận xét

# T_Comment_Capcha
source: Capcha
vi: Mã xác nhận

# T_Comment_Date
source: Date
vi: Ngày gửi

# T_Comment_email_title
source: Comment on Website
vi: Thông tin nhận xét đánh giá về bài viết trên trang Website

# T_Comment_ID
source: Content ID
vi: Mã bài viết

# T_Comment_Sender
source: Sender
vi: Người gửi

# T_LatestNews
source: Latest News
vi: Tin mới nhất

# T_MostReadNews
source: Most Read News
vi: Đọc nhiều nhất

# T_relation
source: Relation News
vi: Tin liên quan

# T_FromDate
source: From Date
vi: Xem từ ngày

# T_ToDate
source: to Date
vi: đến ngày

# T_Search_text1
source: Search
vi: Tìm kiếm

# T_Video
source: Video
vi: Thư viện Video

# T_View
source: View
vi: Xem

# T_Last
source: Last
vi: Trang cuối

# T_Top
source: Top
vi: Trang đầu

# T_Event
source: Event
vi: Sự kiện
